{
  "source_url": "https://www.kea-partners.com/strategie-business-modeles/",
  "title": "Stratégie & Business models - Kéa",
  "total_blocks": 7,
  "blocks": [
    {
      "type": "hero",
      "heading": "Stratégie& Business models",
      "content": [
        "Activer ou réactiver des leviers de développement internes, détecter des relais de croissance externes : face à une conjoncture atone, place aux stratégies créatives, aux marques singulières, aux relations clients  différentes, aux organisations commerciales rénovées… bref, aux approches et solutions originales et sur-mesure à apporter aux questions de stratégie, de marketing ou de commerce que se posent tous les jours les organisations et les marques. La singularité avant tout !"
      ],
      "images": [],
      "links": [],
      "suggested_component": "HeroMultiTemplate",
      "word_count": 0
    },
    {
      "type": "grid_candidate",
      "heading": "Comment nous accompagnonsnos clients",
      "content": [
        "Les ruptures à l’œuvre et à venir dans les prochaines années viennent percuter les paramètres traditionnels de l’équation de valeur des entreprises. Nous observons aux côtés de nos clients un bouleversement de la logique historique et le besoin d’intégrer cette nouvelle donne à l’échelle de l’entreprise. L’augmentation des volumes ne suffit plus à sécuriser une trajectoire pérenne. Demain, la valeur deviendra plurielle, elle sera économique, environnementale, humaine et l’intégrer comme telle dans la planification stratégique nous semble incontournable. Nos travaux de R&D et nos accompagnements stratégiques récents auprès de nos clients convergent vers l’émergence de 5 grands paramètres incontournables comme clés de lecture pour composer une nouvelle équation de création de valeur pour l’entreprise : (I) la raréfaction des ressources, des compétences et du lien, (II) la souveraineté, (III) l’écosystème de valeur qui permet de la démultiplier, la pérenniser et la partager, (IV) les technologies clé, (V) l’imprévisibilité qui est l’incertitude et la faible confiance en la capacité des entreprises à faire face aux imprévus.",
        "Nous repensons les méthodes de la stratégie à l’aune de ces nouveaux paramètres qui nous conduisent à définir une nouvelle équation de valeur. Ainsi, nous portons un regard critique sur les business models alternatifs et les sources de rupture en mobilisant la perspective stratégique.",
        "Nous nous adaptons aux circonstances, aux questions spécifiques à résoudre, aux particularismes de nos clients. :",
        "dans certains cas, il s’agira de conduire un audit stratégique pour évaluer une stratégie d’investissements et développer les business plans et stratégies de conquête associées,",
        "ou d’utiliser la prospective pour développer un positionnement au regard des signaux faibles du marché ou de s’appuyer sur les actifs immatériels de l’organisation pour construire une singularité durable,",
        "dans d’autres enfin, et plus particulièrement dans des organisations à parties prenantes multiples, de concevoir et mettre en œuvre des démarches de dialogue stratégique, l’un de nos champs d’innovation méthodologique, pour concevoir un cap stratégique commun partagé.",
        "Découvrez les approches et outils Kéa développés au fil de nos missions :actifs immatériels,dialogue stratégique,customer centricityet labos."
      ],
      "images": [],
      "links": [],
      "suggested_component": "CardGrid",
      "word_count": 465
    },
    {
      "type": "section",
      "heading": "Nossavoir-faire",
      "content": [
        "Etudes& plans stratégiquesNous menons des études & plans stratégiques dans tous les secteurs dans lesquels nous opérons (industrie, biens de grande consommation, distribution, services) en mettant en œuvre des méthodes robustes couvrant l’ensemble des composantes de ce type d’exercice : élaboration de business plans et plan stratégiques pluriannuels, études d’opportunité et market sizing, modèles de développement (y.c. internationaux), innovation et transformation des business models.Pour ce faire, nous nous appuyons sur notre centre d’information dédié, notre réseau international The Transformation Alliance ainsi que de notre écosystème d’experts sectoriels français et internationaux.En savoir plusPar ailleurs, au regard de notre pratique du conseil en stratégie, appliquer systématiquement les méthodes « classiques » d’élaboration de la stratégie paraît inadapté à beaucoup d’organisations, en particulier dans les organisations horizontales, aux hiérarchies plates. Dans de tels contextes, une démarche stratégique descendante ou au contraire trop participative s’avère peu efficace, c’est pourquoi nous menons certains projets sous forme deDialogue Stratégique. Ce sujet alimente en continu nos travaux d’innovation au service de nos clients et nos publications dansLa Revue.FERMERVision& récit stratégiqueNous travaillons depuis longtemps sur la vision et le récit stratégique collectif comme pivots et « passeurs » de la stratégie à la transformation. La façon dont cette vision est écrite, partagée, amendée, disséminée est (presque) aussi importante que son contenu : loin d’être un slogan aussi ronflant que creux, nous construisons avec les équipes un storytelling complet, nourri par les 7 piliers de la vision, afin d’écrire un futur commun.L’enjeu est de synchroniser trois horizons de temps correspondant à des processus de travail différents, sur lesquels le stratège, le financier et l’opérationnel ont chacun l’habitude de fonctionner : le temps de la stratégie projection ; de la stratégie modélisation ; de la stratégie mise en action qui est le quotidien de nombre d’opérationnels. A ces trois temps s’ajoute la nécessité de convaincre et d’embarquer les équipes autour d’un sens compris et partagé.Nous menons régulièrement des exercices de vision et de récit stratégique dans de nombreuses organisations, de toutes tailles et en avons fait un socle de nos approches detransformation sociodynamique.FERMERPilotagede programme stratégiqueForts d’une grande expérience des programmes stratégiques complexes, de leur structuration à leur pilotage, nous mettons deux préoccupations au cœur de nos approches :le maintien, dans la durée, du cap, de la cohérence et du sens par rapport à l’intention stratégique de départ, y compris dans son expression chiffrée (ROI, contribution à la trajectoire économique…) ;la prise en compte du facteur humain et en particulier, des dynamiques des équipes de direction, dans l’animation du portefeuille des projets.Les exercices stratégiques conduisent souvent un foisonnement d’initiatives que les contraintes de ressources (temps, moyens financiers et humains…) ne permettent pas de tous les mener, avec la même énergie.En savoir plusAussi, nous abordons la stratégie comme un exercice de renoncement qui établit les critères d’arbitrage entre projets pour affecter les ressources au bon endroit et au bon moment, avec un équilibre à trouver entre temps court et temps long. Avec, au cœur du processus, la préoccupation client.C’est de cette nécessaire priorisation qu’émane le Programme au service de l’intention stratégique, avec pour chaque projet l’expression d’une ambition quantitative et qualitative ainsi qu’une feuille de route.Nos projets de pilotage de programme stratégiqueNous accompagnons, en France et à l’international, de grands acteurs des services, de l’industrie, de la distribution et de la grande consommation dans la conception et le pilotage opérationnel et financier de leur portefeuille de projets stratégiques et nous nous appuyons sur nos savoir-faire, méthodes et expertises de coaching – pour faire de la mise en œuvre du programme le projet commun de l’équipe de direction.FERMERBusinessRecoveryLa performance économique est une nécessité stratégique pour l’entreprise : elle permet d’assurer sa compétitivité et de ce fait, le financement de son développement et de son innovation. Ces plans ne sont plus uniquement des mesures d’urgence pour réagir à un contexte de crise mais deviennent des leviers stratégiques pour assurer la pérennité des entreprises dans un environnement instable. Ils permettent de dégager rapidement des marges de manœuvre financières significatives pour préserver les actifs clés tout en assurant une accélération de la croissance.En savoir plusNous accompagnons nos clients à structurer et mettre en œuvre leur plan de performance pour leur permettre de franchir un palier significatif et visible dans leur compte de résultats sur un horizon de 12 à 24 mois. Engagés pleinement à leurs côtés depuis la phase de diagnostic et jusqu’à l’obtention des résultats, notre équipe spécialisée et rompue à ces problématiques apporte une solution clé en main et un support volontairement « hands-on » permettant de rapidement appréhender et évaluer les leviers les plus pertinents à actionner.Nous portons par ailleurs une attention particulière sur les 4 thématiques suivantes :orchestrer une vision « Top down » confirmée par une consolidation « Bottom up » résolument quantifiée pour assurer la capacité de l’entreprise à atteindre un objectif cohérent avec sa stratégie ;travailler l’ensemble de la chaîne de valeur avec le bon équilibre entre l’activation des revenus et la réduction des coûts, qu’ils soient liés à l’efficience des organisations, à l’efficacité des modes de fonctionnement ou à l’optimisation des dépenses externes ;engager les collaborateurs dans un programme qui ouvre des perspectives pour l’entreprise et adopter une communication qui permette de maintenir la mobilisation tout au long du projet ;prévenir les écueils et assurer l’exécution complète dans les délais impartis en assurant un rythme soutenu et continu ainsi qu’en mettant en place une gouvernance permettant des prises de décisions rapides et éclairées sur la base d’éléments rigoureusement qualifiés et évalués.FERMER"
      ],
      "images": [
        {
          "src": "https://www.kea-partners.com/strategie-business-modeles/istock-1220889466/",
          "alt": ""
        },
        {
          "src": "/wp-content/themes/astra-child/img/accent-big.svg",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/strategie-business-modeles/a-mountain-climber-standing-on-top-of-a-mountain-looking-at-the-horizon-on-a-snowy-landscape-at-sunset/",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/strategie-business-modeles/adobestock_1066590204/",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/strategie-business-modeles/pexels-luciann-photography-3575654/",
          "alt": ""
        }
      ],
      "links": [],
      "suggested_component": "BodyCopyImage",
      "word_count": 1264
    },
    {
      "type": "section",
      "heading": "Nosprojets clients",
      "content": [
        "Ces quelques projets reflètent notre engagement à aider nos clients à allier performance économique, sociale et environnementale au service d’une réussite durable.",
        "Elaboration d’un plan et feuille de route stratégique pour un constructeur françaisLa nouvelle Direction Générale a identifié un certain nombre d’enjeux prioritaires (positionnement France et international, relais de croissance, environnement…) et devait faire adhérer le CODIR à la stratégie et à sa mise en œuvre, en passant par une démarche participative.Notre intervention a abouti à :un plan stratégique, formulant l’ambition à horizon 2030 pour la société ainsi que les axes stratégiques soutenant cette ambitiondes feuilles de route stratégique et détaillée, comprenant des leviers d’action soutenus par des actions concrètes à prioriser chaque annéeLIRE PLUSPlan de retournement d’un acteur de l’agroalimentaire confronté à une crise inflationniste et à une baisse des volumes.Résultat de notre intervention :Co-construction avec les équipes d’un plan constitué de 50 leviers regroupés en 8 chantiers et répartis sur 3 entités, permettant d’atteindre 21 M€ d’économie une fois mises en œuvre sur un horizon de 3 ans.LIRE PLUSMise en place d’une vision à 10 ans pour un groupe de distribution de matériaux de construction et de bricolage. Composé d’une vingtaine d’enseignes indépendantes ce groupe a souhaité se doter d’une vision commune à horizon 10 ans son rôle de distributeur et du marché de la construction. Résultats :une Vision Groupe à 10 ans partagée par l’ensemble des enseignes et construite à 250 ;une vingtaine d’enseignes disposant d’un cadre clair pour définir leur stratégie à 3 – 4 ans ;un collectif COMEX et du Top 250 soudé et aligné ;6 000 collaborateurs embarqués en engagés en moins de 3 mois.LIRE PLUSRepositionnement stratégique de la BU Trading d’un acteur du packaging de luxe pour en faire un relai de croissance. L’entreprise souhaitait valider le potentiel du Trading, construire une vision commune et embarquer les équipes autour de celle-ci, pour atterrir sur une proposition regroupant l’ensemble des équipes concernées et avec des recommandations activables dès la fin du projet.Résultats :un plan stratégique, formulant l’ambition à horizon 2030 pour l’activité Trading et la vision commune ;un Target Operating Model détaillé (y compris organigramme) regroupant l’ensemble des équipes au sein d’une entité dédiée et liée aux activités du groupe ;un Business Plan intégrant les perspectives de développement à 2030 (CA x2) ;un plan de mise en œuvre concret et activable ;des équipes qui se sont appropriées le sujet et ont unis leurs ambitions pour faire du Trading un axe fort du développement dans les prochaines années.LIRE PLUS"
      ],
      "images": [
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/durian-bullet-gvsc7_UQVOk-unsplash-scaled-e1750768350551-291x300.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/dmitrii-nor-w0ADCqvWIPE-unsplash-300x169.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/marcus-lenk-hAwTv1iMKOc-unsplash-300x225.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/luke-heibert-gthSas4oYC0-unsplash-300x200.webp",
          "alt": ""
        }
      ],
      "links": [],
      "suggested_component": "BodyCopyImage",
      "word_count": 547
    },
    {
      "type": "section",
      "heading": "Découvrirla PBM",
      "content": [
        "Pour guider nos clients dans leur trajectoire vers une économie souhaitable, nous avons développé la Positive Business Map© : une boussole pour tracer son propre parcours au travers de 9 champs d’action de la responsabilité d’une entreprise."
      ],
      "images": [],
      "links": [],
      "suggested_component": "TextOnlySection",
      "word_count": 48
    },
    {
      "type": "section",
      "heading": "Nos articles &Publications",
      "content": [
        "ArticleLes émissions CO2 évitées : un outil stratégique au-delà d’un nouveau regard sur l’impact climatDans les réflexions autour de la contribution à la neutralité carbone, le pouvoir décarbonant des entreprises à travers les « […]En savoir\n                                        plusReplayLes raisons d’espérer pour agirEn écho à notre ambition de « transformer l’entreprise pour transformer le monde » et en parallèle de la COP 28, […]En savoir\n                                        plusPodcastStratégie et transformation à l’heure de l’économie souhaitable [La Revue 25]Vers l’économie du quatre-quarts : comment changer de regard pour mieux appréhender la stratégie économique souhaitable pour la France, Hervé […]En savoir\n                                            plusArticleStratégie et transformation à l’heure de l’économie souhaitable [La Revue 25]Comment faire de la stratégie et transformer son organisation dans un monde où anticiper semble relever de l’impossible et où […]En savoir\n                                        plus"
      ],
      "images": [
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/Les-emissions-CO2-evitees-360x360.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/Les-raisons-d-esperer-pour-agir-360x360.webp",
          "alt": ""
        },
        {
          "src": "/wp-content/themes/astra-child/img/play.svg",
          "alt": ""
        },
        {
          "src": "/wp-content/themes/astra-child/img/play.svg",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/06/GettyImages-1203477547-360x360.webp",
          "alt": ""
        }
      ],
      "links": [],
      "suggested_component": "BodyCopyImage",
      "word_count": 209
    },
    {
      "type": "section",
      "heading": "Noséquipes",
      "content": [
        "Angelos SouriadakisSenior PartnerBruno TaborinSenior PartnerHervé BaculardSenior PartnerMarie-Catherine CeruttiSenior PartnerNina RiverolaDirectriceJean-Baptiste BritDirecteur"
      ],
      "images": [
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/03/Angelos-Souriadakis.jpg",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/03/Bruno-Taborin.jpg",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/03/BACULARD-Herve-300x300.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/03/Marie-Catherine-Cerutti.jpg",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/07/Image1-2-300x300.webp",
          "alt": ""
        },
        {
          "src": "https://www.kea-partners.com/wp-content/uploads/2025/07/JB-Brit-300x298.jpg",
          "alt": ""
        }
      ],
      "links": [],
      "suggested_component": "BodyCopyImage",
      "word_count": 35
    }
  ]
}